import React from 'react'
import Head from 'next/head'

const Razborminoekoivasak = () => {
	return (
		<>
			<Head>
				<title>
					Чакроанализ рассчитать по дате рождения, ХВД калькулятор чакр - расчет
					и онлайн расшифровка процентов
				</title>
				<meta
					name='description'
					content='Нумеролог ХВД - расчет чакроанализа по дате рождения в онлайн калькуляторе чакр - Нумерология Чакра'
				/>
			</Head>
			<div className='flex flex-col items-center select-none'>
				<img
					className='w-full h-[500px] object-cover'
					src='/assets/Mineko-Iwasaki-page.jpg'
					alt='Разбор Миноэко Ивасак'
				/>
				<div className='flex flex-col sm:flex-row items-start justify-center w-[80%] pb-5 sm:pb-10'>
					<div className='w-full sm:w-[70%] text-justify'>
						<h3 className='my-3'>Разбор Миноэко Ивасаки</h3>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Хочу рассказать вам историю про женщину, которая смогла на 100
							процентов реализовать свои задачи и свой потенциал. И это самая
							яркая иллюстрация того, как правильно жить в ресурсе❤️🙌🏻❤️
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Минэко Ивасаки - самая знаменитая и высокооплачиваемая гейша.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Многие ошибочно думают, что «гейша» и «проститутка» - это одно и
							то же. Но это не так. В Японии гейша сравнима с идеальной
							женщиной, которая умеет петь, танцевать, поддерживать интересную
							беседу, быть гостеприимной хозяйкой.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Быть гейшей - это искусство, и не каждой это под силу. Самой
							известной и высокооплачиваемой гейшей стала Минэко Ивасаки.
						</p>
						<p className='mt-5 text-[14px] inline-block'>
							Показатели Минэко Ивасаки
						</p>
						<ul className=' pt-1'>
							<li>Муладхара 50%</li>
							<li>Свадхистана 83%</li>
							<li>Манипура 50%</li>
							<li>Анахата 99%</li>
							<li>Вишудха 64%</li>
							<li>Аджна 59%</li>
						</ul>
						<p className='mt-5 text-[14px] inline-block'>«9-я» типология </p>
						<p className='mt-5 text-[14px] inline-block'>
							Карма рода 4/4. Личная карма 4/4
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Ведущая чакра - Анахата 99%, и задачи 4/4 именно по ней. А значит,
							пришла она в этот мир, чтобы раскрывать сердца людей и дарить
							тепло своей души. В раннем возрасте родители отдали (продали) её в
							школу гейш. Но владелица окия (место, где растили и обручали гейш)
							полюбила девочку всем сердцем и удочерила её. И не удивительно,
							Анахата 99% - это люди любимчики, к ним тянутся, рядом с ними
							тепло, потому что энергия Анахаты создавала вокруг неё поле любви,
							а это то, в чем нуждается каждое живое существо.{' '}
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Вторая Ведущая чакра - Свадхистана 83%. Мягкие, плавные движения,
							она завораживала своим танцем. И танец ей давался легко, так же
							как игра на инструментах, рисование. Она буквально направила всю
							силу Свадхистаны на творчество🔄. А энергии этой у неё было очень
							много, аж 83%🔥🔥🔥
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Я не раз говорила, что людям с ведущей Свадхистаной надо
							танцевать. Их тело как ртуть, движения в прямом смысле
							гипнотизируют. В биографии Минэко Ивасаки так и написано, что
							танец был её страстью.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Не зря именно её приглашали развлекать высочайших особ, среди
							которых были королева Елизавета II и принц Чарльз.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Если к энергии Анахаты 99% и энергии Свадхистаны 83% прибавить
							энергию Вишудхи 64%, то вырисовывается идеальная комбинация.
							Тёплая, в то же время страстная, и ещё знает, как вести беседу,
							что для гейши является очень важным навыком.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Но я все же думаю, что её секрет именно в её энергетическом поле.
							Все, кто в нем оказывались, чувствовали расслабление,
							умиротворение и даже… исцеление. Потому что у неё сильнейший канал
							целителя 4/4. Мало того, что по роду ей перешёл мощный дар, так
							ещё это и осознанный путь её души. Не одну жизнь она живет для
							людей и всей душой идёт в служение Божественному через помощь
							людям. Сильная связь с Богом, и она к ней очень стремилась, не
							одну жизнь.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							9-я типология, самая кармическая, самая сложная. Многое в её жизни
							было предопределено, обусловлено кармой, это значит, что
							необратимых событий было больше, чем у других. Но это не значит,
							что у неё не было выбора! Могла озлобиться, обидеться или уйти в
							состояние жертвы и терпилы. Очень часто я встречала людей с
							Анахатой 99% и 4/4, которые были зациклены на своих переживаниях.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							А переживаний и даже страданий на её долю выпало не мало.
							Случалось так, что ей в кимоно втыкали множество иголок, девушку
							избивали палками на улице. Код 4/4 - это испытание на любовь и
							принятие. Её «проверяли», насколько она сможет простить своих
							обидчиков. И она простила, даже начала брать их на банкеты и
							встречи. А могла уйти в ненависть и даже месть.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							4/4 часто даёт несчастье в любви как испытание. Но и его она
							прошла достойно. Смогла разорвать роман с женатым мужчиной и
							встретить настоящую любовь, выйти замуж и родить ребёнка. А её муж
							как-то в интервью сказал: «Я самый счастливый мужчина на Земле.
							Мне очень повезло». И я ему верю😌
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Эта женщина с очень сильным потенциалом и задачами. Но иметь
							сильный потенциал мало, важно, как человек его использует. Это же
							касается и задач. Иметь задачи и выполнять их - не одно и то же. И
							да, кармические задачи - это не всегда легко и просто, но это
							обязательно про рост и развитие. А выбор всегда за вами 😉
						</p>
					</div>
				</div>
			</div>
		</>
	)
}

export default Razborminoekoivasak
