import React from 'react'
import Head from 'next/head'

const Razborfreddimerkyuri = () => {
	return (
		<>
			<Head>
				<title>
					Чакроанализ рассчитать по дате рождения, ХВД калькулятор чакр - расчет
					и онлайн расшифровка процентов
				</title>
				<meta
					name='description'
					content='Нумеролог ХВД - расчет чакроанализа по дате рождения в онлайн калькуляторе чакр - Нумерология Чакра'
				/>
			</Head>
			<div className='flex flex-col items-center select-none'>
				<img
					className='w-full h-[500px] object-cover'
					src='/assets/freddie-mercury-page.jpg'
					alt='Разбор Фредди Меркьюри'
				/>
				<div className='flex flex-col sm:flex-row items-start justify-center w-[80%] pb-5 sm:pb-10'>
					<div className='w-full sm:w-[70%] text-justify'>
						<h3 className='my-3'>Разбор Фредди Меркьюри</h3>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Может ли талант быть прописан в коде жизни? Может! Но вот за
							раскрытие таланта отвечает сам человек. Можно прожить жизнь, так и
							не раскрыв талант, и это будет выбор самого человека. Все мы
							подсознательно знаем/чувствуем, в какой теме надо реализовываться.
							Формула успеха проста. Первое - это НАМЕРЕНИЕ, то есть хотеть надо
							всем сердцем, душой и телом. Второе - это ДЕЙСТВИЕ, и оно тоже
							должно быть максимальным. Не можешь идти к своей цели, тогда
							ползи. И последнее, это Благословение Высших сил, или, как говорят
							мои учителя, должна быть Милость. Как понять, есть ли Милость.
							Очень просто)) первый и третий пункт должны совпадать 😉 Вы
							априори не будете хотеть всем сердцем того, на что нет Милости😊.
							Истинные, не навешенные окружающей средой, желания - всегда от
							Божественного.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							У Фредди Меркьюри совпало все: было огромное намерение,
							титанические усилия и благословение Божественного, с которым у
							него была особая связь. «7-я» типология, а значит, душа не первую
							жизнь стремится к духовному развитию. По сути, он был проводником
							очень сильных энергий. Родился в очень религиозной семье и как все
							«семёрки» имел предрасположенность к медитации и молитве. И свою
							веру он пронёс через всю жизнь. Его первым словом было не
							«Мама/папа», а Ахура Мастра, что значит Заратустра...
						</p>
						<p className='mt-5 text-[14px] inline-block'>
							Фредди Меркьюри (Фаррух Бурсала)
						</p>
						<ul className=' pt-1'>
							<li>Муладхара 20%</li>
							<li>Свадхистана 79%</li>
							<li>Манипура 63%</li>
							<li>Анахата 41%</li>
							<li>Вишудха 07%</li>
							<li>Аджна 35%</li>
						</ul>

						<p className='mt-5 text-[14px] inline-block'>«7» типология </p>
						<p className='mt-5 text-[14px] inline-block'>
							Карма рода 5/3. Личная карма 9/7.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Карма прошлого 9/7 - ох... прямо мурашки... это то, о чем я часто
							рассказываю своим ученикам. Он был проводником высшего творчества.
							Потому что Бог - это ещё и искусство, но не то, что сейчас
							популярно на волне хайпа. Именно через настоящую музыку мы можем
							проживать и отпускают свою боль. А ведь Бог создал музыку именно
							для этого. Чтобы помогать нам
							отпускать/смиряться/плакать/смеяться. Я не просто так это
							написала, это все про него, про Фредди Меркьюри. Именно это он и
							делал через своё творчество - помогал людям! Это было его служение
							и миссия. И поэтому его творчество бессмертно.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Родовая карма 5/3. И это добавляет огонька (силы). Задача -
							показать себя миру. И он стал артистом. При этом был очень
							скрытным, застенчивым. Ещё бы, Вишудха 7%. Анахата 41% рядом с
							такой слабой Вишудхой говорит о том, что ему было очень сложно
							раскрыться, прямо ломка могла быть. Да и по сути, от мира он был
							закрыт. Что порождало массу слухов и сплетен. Ведь нет
							доказательств ни про оргии, ни про кокаиновые вечеринки. Я думаю,
							их и не было. Просто он из своей жизни сделал шоу, целенаправленно
							надев маску шута.{' '}
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Манипура 62% дала понимание своих целей и то, что НАДО
							прикладывать усилия, заставлять себя.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Ведущая энергия - Свадхистана 79%.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							А значит, его распирало от творчества, идей, желаний. Только вот
							сил на всё не было. Жил на максимум, тело начало давать сбой,
							иммунитет ослаб. Слабая Муладхара 20% могла тормозить, и
							физических сил по факту было очень мало у него. Надо было беречь
							себя, равномерно распределять этот ресурс.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Ну, конечно, такая сильная Свадхистана и делала его секси-хат)),
							думаю, он был очень раскрепощённый😌, а эта его неповторимая,
							уникальная пластика... это тоже Свадхистана!
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Но эта же Ведущая Свадхистана, конечно, давала риски сексуальной
							распущенности, но, как я вижу, он всё же смог сублимировать эту
							энергию именно в творчество и любовь к семье. Был очень привязан к
							своим родителям. Старался их беречь от прессы, многим не делился,
							чтобы не ранить.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							The Show Must Go On стала символом бессмертия души.
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							«Шоу должно продолжаться. Моё сердце раскалывается. Мой грим
							осыпается, но моя улыбка остаётся».{' '}
						</p>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Вот такое творчество я и называю Божественной искрой, когда Высшие
							силы прикасаются к нашим душам через музыку конкретного человека.
							Но и сам человек должен нести свой крест, работать ответственно
							над этой задачей. За маской шута, устроившего из своей жизни шоу,
							скрывался очень одинокий, мудрый, талантливый человек с тонкой
							душой, очень сильно устремлённой к Богу.
						</p>
					</div>
				</div>
			</div>
		</>
	)
}

export default Razborfreddimerkyuri
