import React from 'react'
import Head from 'next/head'

const Razborandzhelinydzholi = () => {
	return (
		<>
			<Head>
				<title>
					Чакроанализ рассчитать по дате рождения, ХВД калькулятор чакр - расчет
					и онлайн расшифровка процентов
				</title>
				<meta
					name='description'
					content='Нумеролог ХВД - расчет чакроанализа по дате рождения в онлайн калькуляторе чакр - Нумерология Чакра'
				/>
			</Head>
			<div className='flex flex-col items-center select-none'>
				<img
					className='w-full h-[500px] object-cover'
					src='/assets/angelina-jolli-page.jpg'
					alt='Разбор Анджелины Джоли'
				/>
				<div className='flex flex-col sm:flex-row items-start justify-center w-[80%] pb-5 sm:pb-10'>
					<div className='w-full sm:w-[70%] text-justify'>
						<h3 className='my-3'>Разбор Анджелины Джоли</h3>
						<p className='mt-5 text-[14px] inline-block indent-6'>
							Моя любимая снежная королева. Мне кажется, у неё прям бегущая
							строка на лбу - «смотри, но не трогай») Энергия статуи-
							завораживает, привлекает, манит, но что-то всё равно отталкивает.
						</p>
						<p className='text-[14px] inline-block indent-6 pt-1'>
							Мне кажется, что если бы можно было разобрать Джоконду по хвд и
							чакрам, у неё были бы похожие показатели)
						</p>
						<p className='text-[14px] inline-block indent-6 pt-1'>
							Итак, кто такая Анжелина Джоли, и в чем ее загадка.
						</p>
						<p className='text-[14px] inline-block indent-6 pt-1'>
							Понятно, что внешность имеет значение, а она у неё примечательная!
							Но посмотрите фото её матери, она её клон. Тем не менее, у мамы не
							было такого грандиозного успеха.
						</p>
						<p className='text-[14px] inline-block indent-6 pt-1'>
							Напоминаю, что один из лайков под этим постом получит от меня
							расчёт финансового кода
						</p>
						<p className='text-[14px] inline-block indent-6 pt-1'>Итак...</p>
						<ul className=' pt-1'>
							<li>Муладхара 35%</li>
							<li>Свадхистана 49%</li>
							<li>Манипура 25%</li>
							<li>Анахата 18%</li>
							<li>Вишудха 93%</li>
							<li>Аджна 59%</li>
						</ul>
						<p className='text-[14px] inline-block mt-3'>5 типология </p>
						<p className='text-[14px] inline-block'>
							Задача по роду: 1/6. Личная карма: 8/4.
						</p>
						<p className='text-[14px] inline-block indent-6'>
							Во-первых, Анахата 18% - самое слабое место. Она холодная и
							хладнокровная. Любить не умеет, но в любви нуждается. Никогда не
							покажет своё нутро. Выдержка английской королевы. Такие люди часто
							придерживаются мнения, что показывать эмоции - дурной тон. Чего и
							ожидают от других.
						</p>
						<p className='text-[14px] inline-block indent-6'>
							Свадхистана 49%, и это хороший, нормированный показатель. Энергия
							в ней есть.{' '}
						</p>
						<p className='text-[14px] inline-block indent-6'>
							Она чувственная, но не чувствительная. И надо сказать, есть
							определённый тип мужчин, которые буквально сходят с ума от таких
							женщин. Это своего рода мазохисты-завоеватели, которым нужно все
							время разгадывать в женщине загадку. А прикол в том, что нет в
							таких женщинах никакой загадки, им просто пофигу) Сердце
							зажигается лишь на время. Ну нет там огня. Я же говорю, снежная
							королева).{' '}
						</p>
						<p className='text-[14px] inline-block indent-6'>
							Только вот больше всего от этого льда страдают сами обладатели
							таких показателей. У меня уже статистика: чем меньше Анахата - тем
							больше обращений к психологам/психоаналитикам. Потому что таким
							людям очень тяжело с собой, трудно выразить себя, заплакать или
							засмеяться от души! Именно такое сердце может делать Анжелину
							злопамятной и мстительной. Ей тяжело проживать и отпускать обиды.
						</p>
						<p className='text-[14px] inline-block indent-6'>
							Такое количество детей говорит о сильной потребности в любви. Увы,
							но у меня есть ощущение, что это и был основной внутренний,
							возможно, бессознательный мотив для усыновления. Ей необходимо,
							чтобы её любили в большом количестве. Если Майк Джексон усыновлял
							из потребности любить и заботиться, то тут обратная история, ей
							необходимо, чтобы о ней заботились и оберегали.
						</p>
						<p className='text-[14px] inline-block indent-6'>
							А у Анжелины ещё и код опасный - 8/4. Это её отработка и задача из
							прошлой жизни. Похожий код у Навального. В минусе это ощущение
							огромной дыры внутри и снаружи. И, увы, многие пытаются закрыть
							эту дыру психотропными или алкоголем. Но, к счастью, в моей
							практике много примеров, когда этот код был выведен в плюс. И это
							настоящие счастливчики по жизни. Главное правильно заполнить
							пустоту.
						</p>
						<p className='text-[14px] inline-block indent-6'>
							В случае Анжелины, самый быстрый путь, чтобы вывести задачу 8/4 в
							плюс, это служение людям, помощь слабым, благотворительность.
							Ииии..Бинго! Она именно этим путём и пошла, правда не сразу, до
							этого были те самые провалы в депрессию с суицидальными
							наклонностями.{' '}
						</p>
						<p className='text-[14px] inline-block indent-6'>
							*Всем, у кого есть 8 в коде, обязательно нужно наполнять свою
							жизнь смыслом, риском и ничего не бояться. И ещё обязательно
							духовное развитие в любой форме. Потому что частенько этот код
							отражает связь с загробным миром. Кто-то это осознаёт и тянется к
							всякой чернухе, магии, оккультизму, кто-то, будучи скептиком по
							жизни, просто чувствует, что в нем периодически просыпаются
							демоны, которых надо подкармливать, и начиняется всякий экстрим,
							татуировки (что мы и видим у Анжелины)). У неё ещё и нижняя 4
							показывает, что ей важны эмоции, но с такой Анахатой выйти на
							эмоции можно только через провокации. Это объясняет ее порезы и
							т.д., как способ почувствовать себя живой.
						</p>
						<p className='text-[14px] inline-block indent-6'>
							Вторая задача Анжелины - 1/6. Тело+ум, может накрутить себя до
							состояния психосоматики. Но именно разумный подход к своему телу,
							здоровью и есть ее задача. В плюсе это уход за собой, правильное
							питание, йога. В минусе - одержимость и озабоченность своей
							внешностью и своими недостатками. Что мы и видим. Причём программа
							эта - родовая. Значит, не одна она в семье несёт этот крест. Но
							раз у неё это вышло как задача, значит именно ей дано вывести это
							в плюс. Пока мы видим, что видим. Хоть я и не склонна верить
							статьям в прессе, но я склонна верить тому, что вижу👀. А вижу я
							анорексию и измождение.{' '}
						</p>
						<p className='text-[14px] inline-block indent-6'>
							Ну и плюсы Анжелины) вишудха 93%, а значит, мы видим то, что она
							хочет нам показать. Такие женщины знают, как выставить себя в
							выгодном свете. Правильный поворот головы и ногу она умеет
							поставить так, что все потом копируют. Она, может, и социопат, но
							с умом подходит к выстраиванию имиджа. Слабая Анахата может давать
							заторможенные эмоции, и только за счёт сильной горловой чакры она
							все-таки смогла договориться с миром, научилась надевать
							правильную маску и даже стала актрисой)
						</p>
						<p className='text-[14px] inline-block indent-6'>
							-Умна, проницательна, хитра.{' '}
						</p>
						<p className='text-[14px] inline-block indent-6'>
							-Словом может очень ранить, при этом совершенно не чувствуя, что
							причинила боль другому. При этом, сама обиды помнит долго и сама
							от этого страдает.{' '}
						</p>
						<p className='text-[14px] inline-block indent-6'>
							В общем, много чего ещё можно сказать про эту женщину, не хватит
							формата Инстаграма, чтобы описать её, скажу лишь одно, для меня
							она первая красавица). Могу долго на неё смотреть, и все в ней мне
							кажется совершенным). Ну и что, что холодная)) не у всех же миссия
							- дарить тепло.
						</p>
					</div>
				</div>
			</div>
		</>
	)
}

export default Razborandzhelinydzholi
