import React from 'react'
import Head from 'next/head'

const statya2 = () => {
	return (
		<>
			<Head>
				<title>
					Чакроанализ рассчитать по дате рождения, ХВД калькулятор чакр - расчет
					и онлайн расшифровка процентов
				</title>
				<meta
					name='description'
					content='Нумеролог ХВД - расчет чакроанализа по дате рождения в онлайн калькуляторе чакр - Нумерология Чакра'
				/>
			</Head>
			<div className='flex flex-col items-center select-none'>
				<img
					className='w-full h-[500px] object-cover'
					src='/assets/bg-post-2.jpg'
					alt='Нумеролог'
				/>
				<div className='flex flex-col sm:flex-row items-start justify-center w-[80%] sm:w-[70%] pb-5 sm:pb-10'>
					<div className='w-full sm:w-[70%] p-5'>
						<h1 className='my-3'>Нумеролог</h1>
						<span className='my-3 font-medium'>Автор:</span>
						<span className=''> Ольга Бекенева</span>
						<p className='mt-5 text-justify'>
							У человека, который решил заняться работой с цифрами, должны быть
							хорошо развиты специфические качества, которые помогут достичь
							успеха: 1. Точность. Нумерология связана с расчётами, поэтому
							человек, который собирается в ней разбираться, должен быть точным
							и внимательным к деталям. 2. Широта мышления. Люди, которые могут
							работать только по строгой инструкции, вряд ли смогут
							взаимодействовать с символами. Структура нумерологии требует
							трактовки, ощущения связей между цифрами. 3. Внимательность.
							Иногда малейшее отличие в дате, имени, или же сторонних факторах
							могут менять суть трактовки. Профи должен полностью погружаться в
							процесс, анализировать всю ситуацию в целом, а не только
							конкретное число. 4. Кругозор. Нумеролог должен быть немного
							психологом, немного социологом, чуть-чуть математиком и немного
							историком. Эта наука имеет под собой широкую основу из множества
							других учений, поэтому нужно оперировать их базисом также.
							Нумеролог – это не просто человек, который может прочитать данные
							о числе. Он должен обладать рядом профессиональных навыков,
							которые вырабатываются в процессе обучения. От специалиста в этой
							отрасли требуется: 1. Умение быстро и правильно считать.
							Нумерология основана на сложении и вычитании, но некоторые
							современные течения этой науки используют и более сложные
							математические системы. 2. Знание систем расчёта. Нумерология
							основана на числах личности, но у неё есть десятки других разных
							применений, и у каждого из них – своя формула вычисления базиса.
							Их нумеролог обязан знать. 3. Умение трактовать данные. Во время
							обучения профессионал нарабатывает знания о числах, которые нужно
							правильно применять. В некоторых позициях и конкретных раскладах
							одна и та же цифра может иметь абсолютно противоположные значения.
							Нумеролог должен разбираться в этой системе, помнить все локальные
							нюансы. 4. Знать сферы стороннего воздействия. Нумерология – это
							числа и цифры, но иногда на них воздействуют другие факторы.
							Например, при расчёте прогноза на год для конкретного человека,
							нужно рассматривать не только заданный вопрос, но и личное число
							обращающегося, а также общий планетарный прогноз на год. Только
							сведя все три системы данных в одну, можно получить развёрнутый
							ответ. 5. Умение общаться с людьми. Нумерология подразумевает
							поиск ответов, помощь людям. Специалист должен хорошо разбираться
							в окружающих, уметь подбирать правильные слова. Не всегда клиент
							правильно формулирует запрос, а иногда и вовсе не понимает, чего
							хочет. Нумеролог должен проявить некоторые навыки психолога,
							помогая обращающемуся разобраться в себе и правильно скомпоновать
							задачу. 6. Навыки преподавания. Нумеролог должен уметь не только
							осваивать и перерабатывать знания, но и уметь передавать их другим
							людям. В данном случае речь идёт не об обучении новых
							специалистов, а о донесении данных до клиента. Недостаточно просто
							предоставить человеку сухие факты, нужно разъяснить их, правильно
							преподнести понятным языком. Нумерологом может стать каждый, при
							наличии желания, времени и должных личностных характеристик. Если
							человек хочет выучить что-то новое, он готов портить на это время
							и силы, а также намерен работать над собой, в освоении знаний
							чисел нет ничего сложного. Главное – стремление и систематичность.
						</p>
					</div>
					<div className='w-full sm:w-[30%]'>
						<div className='flex flex-col items-center mt-[120px] p-3'>
							<h3 className='pb-5'>Тэги</h3>
							<div className='flex flex-wrap gap-2'>
								<span className='py-1 px-2 bg-[#def2f1]'>ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Энергоресурс</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Расчет ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>ХВД нумерология</span>
								<span className='py-1 px-2 bg-[#def2f1]'>ХВД чакры</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Курс ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Расчет ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Задачи души</span>
							</div>
						</div>
					</div>
				</div>
			</div>
		</>
	)
}

export default statya2
