import React from 'react'
import Head from 'next/head'

const statya1 = () => {
	return (
		<>
			<Head>
				<title>
					Чакроанализ рассчитать по дате рождения, ХВД калькулятор чакр - расчет
					и онлайн расшифровка процентов
				</title>
				<meta
					name='description'
					content='Нумеролог ХВД - расчет чакроанализа по дате рождения в онлайн калькуляторе чакр - Нумерология Чакра'
				/>
			</Head>
			<div className='flex flex-col items-center select-none'>
				<img
					className='w-full h-[500px] object-cover'
					src='/assets/bg-post-1.jpg'
					alt='Всё это про одну систему'
				/>
				<div className='flex flex-col sm:flex-row items-start justify-center w-[80%] sm:w-[70%] pb-5 sm:pb-10'>
					<div className='w-full sm:w-[70%] p-5'>
						<h1 className='my-3'>Всё это про одну систему</h1>
						<span className='my-3 font-medium'>Автор:</span>
						<span className=''> Ольга Бекенева</span>
						<p className='mt-5 text-justify'>
							ХВД, хронально-векторная диагностика, чакральная нумерология,
							чакровая нумерология, расчет энергетического потенциала, расчет
							чакр, типология и задачи души. И всё это про одну систему, вернее,
							всё это - название одного метода. Система хоть и молодая, но уже
							обросла мифами. Более того, некоторые нумерологи даже начали
							присваивать себе разработку этого метода. Хочу развеять мифы и
							написать, как обстоят дела на самом деле, кто автор книг, таких
							как “Самоучитель по хронально-векторной диагностике. Типологии
							личности и кармические задачи души”, откуда появился метод и его
							название. Итак, за основу берется дата рождения, а значит, есть
							тут немного и нумерологии и астрологии. Началось всё с таблиц,
							построенных на движении планет. Вернее, началось всё с
							исследования возможностей человеческого потенциала. Таблицы
							появились потом. Всё началось ещё в Советским союзе, и никаких
							электронных носителей и хранилищ информации особо ещё не было.
							Только-только появились первые компьютеры. Советский учёный из
							Украины Артур Жажков всё изучал, так сказать, вручную, и от него в
							наследство остались лишь бумажные рукописи. Ушёл из жизни наш
							герой, так и не осознав, какой огромный вклад он внёс в развитие
							человечества. Ну так часто бывает, Ван Гог, например, умер в
							нищете, а теперь это один из самую дорогих художников. Но, к
							счастью, наш герой успел передать свои наработки другому
							талантливому человеку, искателю истины, который всю жизнь
							занимается саморазвитием. Александр Бухтияров изучал разные
							системы самопознания, и рукописи, которые попали к нему в руки,
							были не единственным ценным материалом. Когда-то ему
							посчастливилось посетить лекции одного афганского математика,
							который тоже разработал уникальный код, помогающий по дате
							рождения (это уже чистая нумерология) увидеть, какие задачи стоят
							перед человеком в этой жизни. Это был афганский математик Мохаммед
							Сиддик. Прошли годы и Александр Бухтияров решил написать книгу,
							где рассказал о своих исследованиях разных систем саморазвития. В
							эту книгу вошли и исследования всех наших героев - расчет
							энергетического потенциала и задач души. Всё вместе это обрело
							название хронально-векторная диагностика. Артур Жажков оставил нам
							таблицы с расчетами чакр. Еще недавно рассчитать потенциал можно
							было только вручную. Сейчас это можно сделать автоматически, то
							есть существуют электронные таблицы или сервисы расчета чакр. А
							вот дальше начинается самое интересное. Таблицы есть, а
							интерпретаций формально нет. Так могло бы показаться, но это не
							совсем так! Описание чакр есть везде! Описание чакр есть даже в
							ведах. Пожалуйста, читайте, изучайте. Это вовсе не сакральная
							информация, как многим хотелось бы думать. Всё есть в открытом
							доступе. А многие практики могут видеть энергии/чакры в тонких
							телах человека. Я сама за долгие годы саморазвития начала видеть,
							как это работает у меня, а потом я начала видеть, как это работает
							у других. Так как я долгие годы, делая практики в рамках одной из
							индийских духовных систем, развила достаточный уровень
							чувствительности и осознанности, для меня не составляет труда
							описать, как чакры влияют на характер. Когда ко мне попала эта
							система, всё просто встало на свои места. Я не считаю свои
							интерпретации уникальными, но они основаны на огромном опыте
							консультаций людей. На основании степени раскрытия чакр я могу
							объяснить практически любые проявления характера, объяснить
							реакции на события, которые у нас у всех разные, и это всё находит
							объяснение в этой системе. Повторюсь, всё это я понимала и могла
							объяснить и раньше, но Таблицы мне просто облегчили работу.
						</p>
					</div>
					<div className='w-full sm:w-[30%]'>
						<div className='flex flex-col items-center mt-[120px] p-3'>
							<h3 className='pb-5'>Тэги</h3>
							<div className='flex flex-wrap gap-2'>
								<span className='py-1 px-2 bg-[#def2f1]'>ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Энергоресурс</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Расчет ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>ХВД нумерология</span>
								<span className='py-1 px-2 bg-[#def2f1]'>ХВД чакры</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Курс ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Расчет ХВД</span>
								<span className='py-1 px-2 bg-[#def2f1]'>Задачи души</span>
							</div>
						</div>
					</div>
				</div>
			</div>
		</>
	)
}

export default statya1
