const book2testimonials = [
	{
		id: 1,
		name: 'Наталья Уварова',
		date: '23 октября 2022 2022',
		text: 'Книга отличная! До этого покупала две другие книги автора, тоже всё понятно и действительно хороший самоучители. Здесь много новой и поясняющей информации. Хорошо раскрыты типологии и задачи. Сделаны акценты на кодах по Роду, в карме и на периодах. Более развёрнуто дано пояснение проявление плюсов и минусов типологий и задач. Читается легко, есть примеры из практики автора. Рекомендую к покупке.',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 2,
		name: 'solominova89 2022',
		date: '0 ноября',
		text: 'Очень интересная и полезная книга для тех кто изучает хвд хорошо расписаны задачи . Все понятно, четко и структурированно.',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 3,
		name: 'Екатерина Калинина',
		date: '19 ноября 2022',
		text: 'Эта замечательная книга попала мне в руки во время обучения хвд. Мы как раз проходили на курсе задачи души и девочки с курса сказали, что в этой книге все расписано подробнее, чем на нашем курсе. И это так!! Даже стало обидно за потраченные на якобы обучение деньги. Очень круто раскрыты типологии, много сходится с теми кого знаю) коды расписаны очень подробно. Например описание для кода 2….. «Часто эта задача даёт сложных родителей, с которыми завязалась карма в прошлой жизни. Возможно, у вас этими людьми были сложные отношения, вы их обижали, предавали и теперь, в этой жизни, вы должны отдать им долг. Души переходят из одного воплощения в другое определенным составом, из воплощения в воплощение меняясь ролями, в этой жизнь мать и дочь, в прошлой отец и сын, муж и жена. Те, кто с нами очень близко (наши ближайшие родственники) это те, к кому мы испытывали очень сильные чувства в прошлом, кого любили или ненавидели. Допустим обидела женщина мужчину, он стал её ненавидеть, и в следующей жизнь они могут прийти в связке, как отец и дочь, при этом, сильное чувство осталось, душа смутно помнит это состояние. И пока мы с этой душой не проработаем кармический узел, не распустим его, так и будем приходить в тесной связке «ненависть- любовь». Короче, книга не стоит своих денег, она стоит дороже! Спасибо автору! Жалко, поздно про неё узнала.',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 4,
		name: 'Анна',
		date: '26 октября 2022',
		text: 'Спасибо автору за книгу! Очень интересный и познавательный материал. Много информации, которой нет у других авторов по этой теме. Рекомендую к прочтению. Также вкупе с первой книгой этого автора, прочтение будет еще увлекательнее',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 5,
		name: 'Nafisabell',
		date: '6 ноября 2022',
		text: 'Хочу выразить огромную благодарность, автору Ольге Бекеневой! В данный момент прохожу обучение по ХВД, но поняла что мне для того что бы начать консультировать не хватает знаний. И спасибо знакомой, которая прошла обучение у Ольги и рекомендовала ее книги. После прочтения, пазлы начали потихоньку складываться в голове. Пришло осознание почему знакомые поступают так или иначе. В книге автор очень хорошо раскрыл типологии, их плюсы и минусы, уже по ним можно судить о человеке. Но вишенкой на торте это задачи по роду, по карме и их решения. Я от души рекомендую эту книгу, особенно тем кто учиться и не может начать консультировать. И даже тем кто не учиться а хочет разобраться для себя. А автору желаю, творческих успехов!!!',
		rating: '⭐⭐⭐⭐⭐',
	},
]

export default book2testimonials
