const book1testimonials = [
	{
		id: 1,
		name: 'Svetlana Avilkina',
		date: '30 сентября 2022',
		text: 'Книга прекрасная! Точная, верная, все материалы структурированы очень подробноИ автор, опираясь на свой опыт, создал прекрасный материал для самостоятельного пользования До момента прочтения и пользования данной книгой, у меня были знания о чакрах, но не такие подробные, а главное, не такие жизненные Потому что, описание чакр, их свойств и функций, может никак не трактоваться по отношению а человеку и тому, как эти чакры проявляются в жизни Особенно, если говорить о сочетании чакр и полной характеристики чакроанализа~ Скажу одно, данная книга позволила мне начать заниматься чакроанализом самостоятельно, без дополнительного обучения И из всех моих клиентов ни один не сказал мне, что информация неверная или как-то не соотносится с его жизнью~ Наоборот, все очень удивляются именно тем трактовкам, которые получают, потому что они жизненные, а не научные! Поэтому, всем очень рекомендую к покупке! И для себя, и для работы с людьми по данной теме!',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 2,
		name: 'sc547csfzw',
		date: '8 августа 2022',
		text: 'Перед тем как купить книгу прошла дорогущее обучение и все равно осталось много непонятного. Книга просто ВОСТОРГ! Закрыла все пробелы, правда в ней только информация по чакрам, но на курсе нам и этого не давали, а по типологиям можно докупить методичку, так в книге написано. Короче, очень рекомендую тем, кто самостоятельно изучает система хвд, многое очень четко, понятно, разложено по полочкам. А тем, кому не хватало информации, попробуйте, поищите что-то подобное за такие деньги. Пока по этой теме информации мало. Или идите на дорогущие курсы как я)) думаю, что база для самостоятельного изучения в книге очень хорошая. Спасибо автору!',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 3,
		name: 'maxim_27106',
		date: '26 июля 2022',
		text: 'Как я понял, книга ценна личным опытом автора, наработанным в процессе консультаций клиентов. По теме хронально-векторной диагностики есть много теоретических материалов, но непонятно, как это всё работает на практике. Конечно, существуют и учебные курсы по этой теме, но они достаточно дорогие, и их, наверное, имеет смысл приобретать только если заниматься темой чакровой нумерологии профессионально. Для новичка эта книга дает исчерпывающее представление о практическом применении хронально-векторной диагностики для себя и своих близких.',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 4,
		name: 'yevavagina',
		date: '26 июля 2022',
		text: 'отличная книга. информация хорошо структурирована и преподнесена, язык приятный к прочтению и пониманию. без лишней воды, все по сути. информации много, читается приятно. очень полезная книга, однозначно рекомендую к прочтению',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 5,
		name: 'leryli1979',
		date: '2 октября 2022',
		text: 'Спасибо, автору! Ольге! За столь познавательную книгу! Написано доступным языком, все очень понятно и в тоже самое время интересно!!! Всем советую, познать частички своей души!!!',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 6,
		name: 'takenskoloy',
		date: '22 октября 2022',
		text: 'Давно изучаю хвд самостоятельно, книга очень зашла. При том, в книге авторский взгляд на многие вещи и лично мне он очень близок, пересчитана всех своих близких и понимаю, что все прям в точку. Это не классика хвд, но кто знает где настоящая истина) Короче, мне формулировки автора ближе, закрыла многие пробелы. Однозначно рекомендую.',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 7,
		name: 'pevcva2',
		date: '20 октября 2022',
		text: 'Книга очень информативная! Я в восторге! Нужная информация, изложена понятно, интересно читать. Я легко разобралась в формулах, посчитала свою дату и даты рождения детей. Хочу ещё приобрести методичку по задачам, чтобы картинка была более полной. Нет смысла в этих дорогущих обучениях, этой информации вполне достаточно.',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 8,
		name: 'vaijayanti',
		date: '15 ноября 2022',
		text: 'Очень заинтересовала книга. Автор пропустил через себя информацию, по-этому и привлекает. Хочется узнавать и изучать больше.',
		rating: '⭐⭐⭐⭐⭐',
	},
	{
		id: 9,
		name: 'Ирина Черданцева',
		date: '19 октября 2022',
		text: 'Книга очень понравилась! Совсем не пожалела о покупке! Простым языком объясняются сложные вещи, грамотно и без лишней воды. Видно, что человек пропустил всю информацию через себя, прочувствовал, анализировал и на основе своих выводов кратко и понятно изложил. Мне эта книга очень помогает в консультациях, некоторые вещи я прям зачитываю клиенту, потому что по другому и не скажешь! Это один из полезных пазлов в мою копилку. И всегда полезно почитать про опыт профессионалов, про наработки, которые годами формировались у человека. Благодарю автора за его труд и старания. Рекомендую.',
		rating: '⭐⭐⭐⭐⭐',
	},
]

export default book1testimonials
